OdRxSystemServicesPtr
\details
This template class is a specialization of the OdSmartPtr class for OdRxSystemServices object pointers.
\details
This template class is a specialization of the OdSmartPtr class for OdRxSystemServices pointers.